[
  "table-editor-obsidian",
  "breadcrumbs",
  "calendar",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-emoji-toolbar",
  "highlightr-plugin",
  "obsidian-outliner",
  "obsidian-pandoc",
  "url-into-selection",
  "periodic-notes",
  "recent-files-obsidian",
  "obsidian-tasks-plugin",
  "obsidian-admonition",
  "obsidian-day-planner",
  "obsidian-excalidraw-plugin",
  "obsidian-icon-folder",
  "obsidian-kanban",
  "obsidian-mind-map",
  "nldates-obsidian",
  "obsidian-charts",
  "obsidian-git",
  "oz-image-plugin",
  "tag-wrangler",
  "templater-obsidian"
]